const DESCRIPTIONS = [
  'Пляж с высоты птичьего полёта',
  'Путь к пляжу',
  'Лазурные воды',
  'Отдых мечты',
  'Весёлая еда',
  'Моя McLaren',
  'Свежая клубника',
  'Морс',
  'Встречаем самолёт',
  'Удобно хранить обувь',
  'Тропинка к вляжу',
  'Белая ауди',
  'Салат',
  'Которолл',
  'Плюшевые ботинки',
  'Выше облаков',
  'Выступление ансамбля с хором',
  'Импала почти как у Винчестеров',
  'Таинственное освещение',
  'Пальмы у отеля',
  'Боул с лаймом',
  'Закатное море',
  'Крабик',
  'Сбылась мечта',
  'Экстримальный тур'
];

const NAMES = [
  'Александр',
  'Екатерина',
  'Дмитрий',
  'Анна',
  'Максим',
  'Ольга',
  'Иван',
  'София',
  'Михаил',
  'Вета',
  'Владислав',
  'Владислава',
  'Андрей',
  'Таисия',
  'Robert',
  'Olivia',
  'Michael',
  'Isabella',
  'William',
  'Sophia',
  'Daniel',
  'Mia',
  'Christopher',
  'Amelia',
  'Matthew'
];

const MESSAGES = [
  'Всё отлично!',
  'В целом всё неплохо. Но не всё.',
  'Когда вы делаете фотографию, хорошо бы убирать палец из кадра. В конце концов это просто непрофессионально.',
  'Моя бабушка случайно чихнула с фотоаппаратом в руках и у неё получилась фотография лучше.',
  'Я поскользнулся на банановой кожуре и уронил фотоаппарат на кота и у меня получилась фотография лучше.',
  'Лица у людей на фотке перекошены, как будто их избивают. Как можно было поймать такой неудачный момент?'
];

export {DESCRIPTIONS, NAMES, MESSAGES};
